/* Localized versions of Info.plist keys */

CFBundleName = "Lisää mukautettu paperi";
CFBundleGetInfoString = "Lisää Mukautetun paperin laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
